{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " for inventory"
			},
			"Translation":
			{
				"Text": "Inventaire"
			},
			"Key": "DBA32F774D6ED9CEACC12AA6620B6CA8"
		},
		{
			"Source":
			{
				"Text": " for mask"
			},
			"Translation":
			{
				"Text": "Masque"
			},
			"Key": "49FB48074EE08744FF11F7A45277DE2D"
		},
		{
			"Source":
			{
				"Text": " for notes"
			},
			"Translation":
			{
				"Text": "Notes"
			},
			"Key": "FD8E766642725B1197B9B8A42C6EEB9F"
		},
		{
			"Source":
			{
				"Text": "\"Dear Luca, I would really like you to be present at the final performance at the theater in Rome. I know it's been difficult for you lately... I promise you that you will finally be recognized as the person you claim to be in your stories.“ "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB72034C46658837BB65D1B1D72286C3"
		},
		{
			"Source":
			{
				"Text": "\"Dear Luca, I would really like you to be present at the final performance at the theater in Rome. I know it's been difficult for you lately... I promise you that you will finally be recognized as the person you claim to be in your stories.“ "
			},
			"Translation":
			{
				"Text": "« Cher Luca, j'aimerais vraiment que tu sois présent à la représentation finale au théâtre de Rome. Je sais que cela a été difficile pour toi ces derniers temps... Je te promets que tu seras enfin reconnu comme la personne que tu prétends être dans tes histoires. » "
			},
			"Key": "3A9A23644F4918585594D9B28D1A48D9"
		},
		{
			"Source":
			{
				"Text": "\"Dear Luca, I would really like you to be present at the final performance at the theater in Rome. I know it's been difficult for you lately... I promise you that you will finally be recognized as the person you claim to be in your stories.“ "
			},
			"Translation":
			{
				"Text": "« Cher Luca, j'aimerais vraiment que tu sois présent à la représentation finale au théâtre de Rome. Je sais que cela a été difficile pour toi ces derniers temps... Je te promets que tu seras enfin reconnu comme la personne que tu prétends être dans tes histoires. » "
			},
			"Key": "CC91F0CE4D3E77C44524AB8B2E522E00"
		},
		{
			"Source":
			{
				"Text": "(ton plus confiant) Je me suis mis là parce que je voulais m'isoler pour réfléchir à cette situation puis enquêter sur \r\nce qui se passe. On dirait bien que tu m'as devancé alors je vais peut-être... pouvoir sortir... enquêter sur cette pièce \r\naprès que tu sois sorti... D'ailleurs, comment tu sais que j'étais là?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6731012648AA5FCFB39284B8AC3DDEA6"
		},
		{
			"Source":
			{
				"Text": "..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AADE24824BB71DDBCB8F01894E860C72"
		},
		{
			"Source":
			{
				"Text": "..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BFF83AD642C57854C19E498D80C70098"
		},
		{
			"Source":
			{
				"Text": "..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E7F71DE5451C56970D1FFD873489F8BE"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1BFA72D841AF51274421DDB440AAF105"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D6BB29E2411A44DA9DE372A04E9CD39A"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B2FD8B594F31B82A063DA2AD7C60F508"
		},
		{
			"Source":
			{
				"Text": "1400x1050"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C593EE04B13C25C68D0C5866D60D451"
		},
		{
			"Source":
			{
				"Text": "1600x1200"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6749619748006BE8DE97A39C752C4891"
		},
		{
			"Source":
			{
				"Text": "1920x1080"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AA629B1D43A3522E3FCF01ACF066152D"
		},
		{
			"Source":
			{
				"Text": "9"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5481F1E84BAD0FBC5D281F97E41F3DDE"
		},
		{
			"Source":
			{
				"Text": "A cloth handkerchief... Nothing could be more basic..."
			},
			"Translation":
			{
				"Text": "Un mouchoir en tissu... Rien de plus basique..."
			},
			"Key": "2B012AB34E825115B11A32842B92659D"
		},
		{
			"Source":
			{
				"Text": "A musical score... Nothing could be more normal in the theater."
			},
			"Translation":
			{
				"Text": "Une partition musicale... Rien de plus normal au théâtre."
			},
			"Key": "2153A15E4A18AC5EA74ABEA4C09EA962"
		},
		{
			"Source":
			{
				"Text": "A ticket for another chair= RightWing K5"
			},
			"Translation":
			{
				"Text": "Un billet pour un autre siège = AileDroiteSiège K5"
			},
			"Key": "580741644368DE353A7735AEE98F84F8"
		},
		{
			"Source":
			{
				"Text": "Ah, la lettre que j'ai reçue ? Ok pas de soucis je vais te la citer, justement je l'ai avec moi :\r\n \"Cher Luca, j'aimerais vraiment que tu sois présent\r\nlors de la dernière représentation au théâtre de Rome. ça se passera le 12 janvier à 20 heures. Je sais que c'est difficile pour toi ces derniers temps... Alors dis toi que cette pièce de théâtre te permettra de\r\ndécompresser un moment avec moi. Je te promets que tu seras enfin reconnu comme celui \r\nque tu prétends être dans tes récits. Si tu es intrigué par cette invitation de dernière minute je l'admets, \r\nn'hésite pas à me rejoindre à ce lieu et cette heure, je me ferais une joie de te montrer cette pièce de toute beauté.\"\r\nC'est tout ce qui est écrit, si tu veux savoir, la lettre n'est même pas signée et je n'ai aucun ami qui aime le théâtre. \r\nToute façon, je savais que cette histoire était louche. Oh là là j'espère qu'il va pas se passer quelque chose de grave et que je vais devoir montrer mes compétences en survie..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5BAEFD4F45940D9885F9CAB0095674C5"
		},
		{
			"Source":
			{
				"Text": "Ah, the letter I received? Okay, I'll quote it to you, I happen to have it with me:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C04655743AFB379AABAB49A1728FC98"
		},
		{
			"Source":
			{
				"Text": "Ah, the letter I received? Okay, I'll quote it to you, I happen to have it with me:"
			},
			"Translation":
			{
				"Text": "Ah, la lettre que j'ai reçue ? D'accord, je vais vous la citer, je l'ai justement avec moi :"
			},
			"Key": "C171324A46B84B629031B2B88A0BE8A9"
		},
		{
			"Source":
			{
				"Text": "Ah, the letter I received? Okay, I'll quote it to you, I happen to have it with me: "
			},
			"Translation":
			{
				"Text": "Ah, la lettre que j'ai reçue ? D'accord, je vais vous la citer, je l'ai justement avec moi : "
			},
			"Key": "4C1554F44ABDFBEAF641258CD354C39D"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "730C8E804C7BA607A535F8B38609E06C"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B554DC74C0A12C6FBB515A29F809C49"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8CD16BE840C0BFC00CA39BB6F1D9790B"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "611C07D94C068F513AB750974EFD1BF2"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "54432AE641FE9E5237E398932E395A50"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "908DCC8D4F703EE0CE234B86E272986E"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C76925F40046CED5AD81A8C9FDE6288"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B90CB3F6459D98A5C8B6B590D43714E4"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C14143C1482391B7C5D088B6338D300E"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF90FE054407806180A683AE13007CD5"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B9755112474AF641C4E093B27375B877"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5AEE61944F760E0E9C49B6BF271666F1"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FD963714FFD2F6597AB5CAB6E5052C3"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B52BF8A4DA73ACD29E7BEA3CD1FA77B"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A34AF8B345431B9C8AA645AADFA0B7D1"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE55EA5E457F40120FAF0DA1C53EE75F"
		},
		{
			"Source":
			{
				"Text": "Alessandro Bellini "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "485DDB1E486B18DA124B04A3BFDB6DBC"
		},
		{
			"Source":
			{
				"Text": "Alors, Comment avance ton enquête, cher détective ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39A5D58243D45887948584ACEEC5F90F"
		},
		{
			"Source":
			{
				"Text": "An old torn newspaper, I managed to read this: “A verdict handed down, persistent gray areas.”Rome — The Rome court today handed down its verdict in the tragic Bianchi case, a family drama that occurred on January 12 in the Subure neighborhood and which, despite months of investigation..."
			},
			"Translation":
			{
				"Text": "Un vieux journal déchiré, j'ai réussi à lire ceci : « Un verdict rendu, des zones d'ombre persistantes. » Rome — Le tribunal de Rome a rendu aujourd'hui son verdict dans la tragique affaire Bianchi, un drame familial qui s'est produit le 12 janvier dans le quartier de Subure et qui, malgré des mois d'enquête..."
			},
			"Key": "690342984B91EC67B0965FA9D442670D"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84B9BFF74862308B920A65899CC1F120"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "90CBC0624760BE77C1F9D7AA5B47F0F2"
		},
		{
			"Source":
			{
				"Text": "Bla bla bla ! "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55D20023428A5E2B5C442CB89A0CAB90"
		},
		{
			"Source":
			{
				"Text": "Blue Mask"
			},
			"Translation":
			{
				"Text": "Masque bleu"
			},
			"Key": "A912BB5343C8D0977A4178B196BF5323"
		},
		{
			"Source":
			{
				"Text": "Blue contact lens that Luca gave me."
			},
			"Translation":
			{
				"Text": "La lentille bleue que Luca m'a donnée."
			},
			"Key": "EBECD68B4C99A914B5E2D891EB2D2F1F"
		},
		{
			"Source":
			{
				"Text": "Blue vision"
			},
			"Translation":
			{
				"Text": "Vision bleue"
			},
			"Key": "9A3DAA50401FE1B35B2FF182CDC91BBD"
		},
		{
			"Source":
			{
				"Text": "Borderless"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F6425E89436C76A7F5AA1DB668767F22"
		},
		{
			"Source":
			{
				"Text": "Breathe, everything's fine, I'm here to help you get out of this cursed place."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C1936667485D1D59846A318D7DDF456E"
		},
		{
			"Source":
			{
				"Text": "Breathe, everything's fine, I'm here to help you get out of this cursed place."
			},
			"Translation":
			{
				"Text": "Respire, tout va bien, je suis là pour t'aider à sortir de cet endroit maudit."
			},
			"Key": "3FBEB6A7492EFB9BEFE0789ADBC5C8EE"
		},
		{
			"Source":
			{
				"Text": "Breathe, everything's fine, I'm here to help you get out of this cursed place.\r\nGreat! Now I'd like to know who you are behind your Matamore mask?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0FAC64FE4B04B3605A7F9C9C3F22BF03"
		},
		{
			"Source":
			{
				"Text": "Ceci est un message d'information"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B3781E84E1AB4B8C7952B90023DDBBD"
		},
		{
			"Source":
			{
				"Text": "Cela ne te regarde pas. Sur ce, je vais continuer mon enquête, à plus tard Luca. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F74AAB2464B8B5E50A62D90AA5FD874"
		},
		{
			"Source":
			{
				"Text": "Chapeau"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BDD851814AE137EABD187986679CCD3C"
		},
		{
			"Source":
			{
				"Text": "Cigarette"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6035400842594894A81CCE900A3B3B0A"
		},
		{
			"Source":
			{
				"Text": "Clear Save"
			},
			"Translation":
			{
				"Text": "Effacer la sauvegarde"
			},
			"Key": "DF9438F744B523D3D9560583B8A135E8"
		},
		{
			"Source":
			{
				"Text": "Close inspection"
			},
			"Translation":
			{
				"Text": "Fermer l'inspection"
			},
			"Key": "A8FBC2B14944FD48E9319BB30AF707F5"
		},
		{
			"Source":
			{
				"Text": "Clues noted"
			},
			"Translation":
			{
				"Text": "Indices notés"
			},
			"Key": "ADE55D37416E9C0E2A944296E9368BE1"
		},
		{
			"Source":
			{
				"Text": "Combine"
			},
			"Translation":
			{
				"Text": "Combiner"
			},
			"Key": "EB362F274371FCEC1E74BAAA86370A47"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continuer"
			},
			"Key": "0B4DA24340E0C508FBD84FB3B2F2B785"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Commandes"
			},
			"Key": "402B744C4B5F356BCEFBE8B8BD466416"
		},
		{
			"Source":
			{
				"Text": "D'accord Luca... Peux tu me citer ta lettre d'invitation à cette représentation théâtrale ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E95357CD443ECE790BA40B882DEBC59C"
		},
		{
			"Source":
			{
				"Text": "Dalek"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEB107BB42DD8E1F65548880B5E76307"
		},
		{
			"Source":
			{
				"Text": "Dalek"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A159489C485172F5D6D9A692BBE88933"
		},
		{
			"Source":
			{
				"Text": "Dalek"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6D11EB0949DCF17AAB6F7491B987D4EF"
		},
		{
			"Source":
			{
				"Text": "Did.. A door just closed ? "
			},
			"Translation":
			{
				"Text": "Est-ce qu'une porte vient de se fermer ? "
			},
			"Key": "DBDE94464B2F1824EA083AA78C53A815"
		},
		{
			"Source":
			{
				"Text": "Effects volume"
			},
			"Translation":
			{
				"Text": "Volume des effets"
			},
			"Key": "E9CDEF8A47B456DCC64EC59D0D937B7D"
		},
		{
			"Source":
			{
				"Text": "Empty"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC19FB6647D2A39C7C455FA0E40CEF75"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "Anglais"
			},
			"Key": "1287E83343C3D4D63E440FBDF4449740"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "Anglais"
			},
			"Key": "DC6C4ACC4FCDD29B2FB723B9478541CB"
		},
		{
			"Source":
			{
				"Text": "Equip mask"
			},
			"Translation":
			{
				"Text": "Équipez le masque"
			},
			"Key": "9FE9CC41436C7936C7D25889F84593D1"
		},
		{
			"Source":
			{
				"Text": "French"
			},
			"Translation":
			{
				"Text": "Français"
			},
			"Key": "3288CB5E4D1CD5D797C8829B9C306E6C"
		},
		{
			"Source":
			{
				"Text": "French"
			},
			"Translation":
			{
				"Text": "Français"
			},
			"Key": "6DA73EC94A5C983D883015B5760344DE"
		},
		{
			"Source":
			{
				"Text": "Front"
			},
			"Translation":
			{
				"Text": "Avant"
			},
			"Key": "D811597F4E82BE157595C7A3B04681E1"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Plein écran"
			},
			"Key": "9EBF011D498F45184E554C9A65777AB6"
		},
		{
			"Source":
			{
				"Text": "Game Over"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4AF99DB54DE9EECCCD3D35900952239D"
		},
		{
			"Source":
			{
				"Text": "Game saved"
			},
			"Translation":
			{
				"Text": "Partie sauvegardée"
			},
			"Key": "EDEDDA4C438D9151229D0789848D2D5E"
		},
		{
			"Source":
			{
				"Text": "Give"
			},
			"Translation":
			{
				"Text": "Donner"
			},
			"Key": "6DE1189740311B5287950D8DCE6B36AD"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Graphismes"
			},
			"Key": "6EDCFA8D45584C96142CAB8FCF750EEC"
		},
		{
			"Source":
			{
				"Text": "Great! Now I'd like to know who you are behind your Matamore mask?"
			},
			"Translation":
			{
				"Text": "Super ! Maintenant, j'aimerais savoir qui tu es derrière ton masque de Matamore ?"
			},
			"Key": "152CDB324F3EF19D3BCFEEB795153D0D"
		},
		{
			"Source":
			{
				"Text": "Green Mask"
			},
			"Translation":
			{
				"Text": "Masque vert"
			},
			"Key": "0375187449277641D67EA7ADD9BD696D"
		},
		{
			"Source":
			{
				"Text": "Green vision"
			},
			"Translation":
			{
				"Text": "Vision verte"
			},
			"Key": "A979F36048589C344915188F1EC945C7"
		},
		{
			"Source":
			{
				"Text": "Hello World !"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "81019EF547EA1FE42D475D9873CD1AA2"
		},
		{
			"Source":
			{
				"Text": "Hello this is world !"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D13340C74291F0583104D985B48BBC3B"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Grande"
			},
			"Key": "FD8E665A44313AE4EBD283949841AE02"
		},
		{
			"Source":
			{
				"Text": "I am not happy"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "793756C0404EC95A4F4E34AE53C25FF5"
		},
		{
			"Source":
			{
				"Text": "I assure you it's going to be difficult to stay focused. \r\nEver since we arrived, something's been off. Haven't you noticed, Alessandro, the great detective?"
			},
			"Translation":
			{
				"Text": "Je t'assure qu'il va être difficile de rester concentré. \r\nDepuis notre arrivée, quelque chose cloche. Tu n'as rien remarqué, Alessandro, le grand détective ?"
			},
			"Key": "8F18DC0E49127BA61D5D7A8820F41FAC"
		},
		{
			"Source":
			{
				"Text": "I assure you it's going to be difficult to stay focused. \r\nEver since we arrived, something's been off. Haven't you noticed, Alessandro, the great detective?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DDF8A24E454812199C2B1981CBED805B"
		},
		{
			"Source":
			{
				"Text": "I assure you it's going to be difficult to stay focused. \r\nEver since we arrived, something's been off. Haven't you noticed, Alessandro, the great detective?"
			},
			"Translation":
			{
				"Text": "Je t'assure qu'il va être difficile de rester concentré. \r\nDepuis notre arrivée, quelque chose cloche. Tu n'as rien remarqué, Alessandro, le grand détective ?"
			},
			"Key": "8C598D9E48A42C9A23B242BEC1971BB1"
		},
		{
			"Source":
			{
				"Text": "I can't combine these items"
			},
			"Translation":
			{
				"Text": "Je ne peux pas combiner ces objets."
			},
			"Key": "90AEB3E14A2754E4533B6596BFFBC00D"
		},
		{
			"Source":
			{
				"Text": "I don't have any friends who like the theater... Anyway, I knew this story was fishy..."
			},
			"Translation":
			{
				"Text": "Je n'ai pas d'amis qui aiment le théâtre... Quoi qu'il en soit, je savais que cette histoire était louche..."
			},
			"Key": "877E5FB74D3F2FB1483BD69246A21BAF"
		},
		{
			"Source":
			{
				"Text": "I don't have any friends who like the theater... Anyway, I knew this story was fishy..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DCEFA6C841E7C66B6D03508BA66E342D"
		},
		{
			"Source":
			{
				"Text": "I'm Luca Matadore, a security guard, I'm 28 years old. Um... What else would you like to know about me?"
			},
			"Translation":
			{
				"Text": "Je m'appelle Luca Matadore, je suis agent de sécurité, j'ai 28 ans. Euh... Que voulez-vous savoir d'autre à mon sujet ?"
			},
			"Key": "4A9D5D8349EB4436969FF984A4AEDA4E"
		},
		{
			"Source":
			{
				"Text": "I'm Luca Matadore, a security guard, I'm 28 years old. Um... What else would you like to know about me?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "771F24B94B4B8EBB847304949B9025D2"
		},
		{
			"Source":
			{
				"Text": "I'm Luca Matadore, a security guard, I'm 28 years old. Um... What else would you like to know about me?"
			},
			"Translation":
			{
				"Text": "Je m'appelle Luca Matadore, je suis agent de sécurité, j'ai 28 ans. Euh... Que voulez-vous savoir d'autre à mon sujet ?"
			},
			"Key": "253E43394E493BFC3AB3A9ABAC1F79C2"
		},
		{
			"Source":
			{
				"Text": "Inspect"
			},
			"Translation":
			{
				"Text": "Inspecter"
			},
			"Key": "44B110764AFD90613D87A7BF93223ACE"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interagir"
			},
			"Key": "255958AA4775DC099F76CAAB1A5CF0FC"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Inventaire"
			},
			"Key": "EDE16D664FE2DBF6E757A697FEE96298"
		},
		{
			"Source":
			{
				"Text": "It all began "
			},
			"Translation":
			{
				"Text": "Tout a commencé "
			},
			"Key": "0C7234AC48848D454A57D083646013A4"
		},
		{
			"Source":
			{
				"Text": "It is a simple metal key. It is used to open a door."
			},
			"Translation":
			{
				"Text": "C'est une simple clé en métal."
			},
			"Key": "8E63337646C55FF7815748AFF5941295"
		},
		{
			"Source":
			{
				"Text": "Item name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "35039DB94B8837C72638D4A033B9CA7B"
		},
		{
			"Source":
			{
				"Text": "Je suis Luca Matadore, un agent de sécurité, j'ai 28 ans. \r\nEuh... Que veux tu savoir de plus sur moi ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B92105194B0A5A69337524BE637F66D4"
		},
		{
			"Source":
			{
				"Text": "Je... J'peux pas être sérieux à tes questions, depuis qu'on est arrivés y a un truc qui tourne pas rond. Tu ne t'en es pas rendu compte toi Alessandro le grand détective parfait?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "10E113554891BF7FAEF5638B7248A3DC"
		},
		{
			"Source":
			{
				"Text": "John john"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82504AB74410AD660F38ACA980AD0BCE"
		},
		{
			"Source":
			{
				"Text": "John john"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8739F50E41BB789303562DA0A89E2985"
		},
		{
			"Source":
			{
				"Text": "John john"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7EDA59574C917B57AFE703B9ABFE8D5B"
		},
		{
			"Source":
			{
				"Text": "John john"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "81D6E3F74FF2ACBBA3EC67BABEF68C79"
		},
		{
			"Source":
			{
				"Text": "Key"
			},
			"Translation":
			{
				"Text": "Clé"
			},
			"Key": "643FA2564036619820B804935841232A"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Langue"
			},
			"Key": "DFE8433445E76082CDADC4B761E8FF53"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Langue"
			},
			"Key": "68305AAC4D8060844DBC19BE1397B256"
		},
		{
			"Source":
			{
				"Text": "LaundryBasket"
			},
			"Translation":
			{
				"Text": "Panier à linge"
			},
			"Key": "BBB12D4A4C8E55ED3E0B2EB893CF3413"
		},
		{
			"Source":
			{
				"Text": "LensBlue"
			},
			"Translation":
			{
				"Text": "Lentille Bleue"
			},
			"Key": "714600FD40DF4C9C715B429AE7D78882"
		},
		{
			"Source":
			{
				"Text": "Listen, I came to see you to ask you a few questions, so I'm counting on you to answer them \r\nwith the utmost concentration..."
			},
			"Translation":
			{
				"Text": "Écoutez, je suis venu vous voir pour vous poser quelques questions, alors je compte sur vous pour y répondre \r\navec la plus grande concentration..."
			},
			"Key": "57A95D57445B26F5C6995E83D4D9C594"
		},
		{
			"Source":
			{
				"Text": "Listen, I came to see you to ask you a few questions, so I'm counting on you to answer them \r\nwith the utmost concentration..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A28781FD4D78179051A1369EFC8580A6"
		},
		{
			"Source":
			{
				"Text": "Listen, i came to see you to ask you a few questions, so I'm counting on you to answer them with the utmost concentration..."
			},
			"Translation":
			{
				"Text": "Écoutez, je suis venu vous voir pour vous poser quelques questions, alors je compte sur vous pour y répondre \r\navec la plus grande concentration..."
			},
			"Key": "B1FA510B4F6F58BD98B20DB57CEC378A"
		},
		{
			"Source":
			{
				"Text": "Load Data"
			},
			"Translation":
			{
				"Text": "Charger les données"
			},
			"Key": "557512F94AEC2A02DE74FC8D3D161106"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6CC79A5A4C551C22575592ABCCA927DD"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Sed non risus. Suspendisse lectus tortor, dignissim sit amet, adipiscing nec, ultricies sed, dolor. Cras elementum ultrices diam. Maecenas ligula massa, varius a, semper congue, euismod non, mi.  "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "771A94B7468C91DC09A91E8C3063F223"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Sed non risus. Suspendisse lectus tortor, dignissim sit amet, adipiscing nec, ultricies sed, dolor. Cras elementum ultrices diam. Maecenas ligula massa, varius a, semper congue, euismod non, mi. Proin porttitor, orci nec nonummy molestie, enim est eleifend mi, non fermentum diam nisl sit amet erat."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3C6D8484CD563062750A49F6BDC25ED"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Sed non risus. Suspendisse lectus tortor, dignissim sit amet, adipiscing nec, ultricies sed, dolor. Cras elementum ultrices diam. Maecenas ligula massa, varius a, semper congue, euismod non, mi. Proin porttitor, orci nec nonummy molestie, enim est eleifend mi, non fermentum diam nisl sit amet erat. Duis semper. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1D98FD52428083DDC50F0DBC07B3ABE7"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "010131CD48A6E0910BC66D9E9F30F491"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0533E0E34608255A5564A79A654C732B"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0751A54145A0756DBBA0B6A433CE344F"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "08EED87E488906CD260CFA99A14163D4"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C55B89C461C16C0AA2B0A96C7E07E5A"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "175E011744E7A45F7D5FEA8D19DCAEA1"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2582616642BA66CEF07C0D8CD33FEEE7"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F7DC7434186198C4A7829A49A75F9A0"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E29ECD24FED90F616D6F68BBD7223C2"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E7CCB4F4BE9B14B4BA6A2B7FB66F28E"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8DE0A9244E3F19D0F4BC458BEDD4C92E"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B138B31D47591B5DA575459EB6C7B2BA"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C84801814E12A3B4497783A81159B4E7"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D492F09A427FE5C8DB8C568966A60FF0"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E49DE3EE4D06CDB88F7EAC94C78D0A25"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0251047461876701A31E098BCEA3FEC"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D6171AF641ADDA80C50C69B4FDC2A044"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E62BB1DE4060E64825317B8ED39DEE9A"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "76492D9B486D16A1E010EFB092099A5D"
		},
		{
			"Source":
			{
				"Text": "Luca Matadore "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B482AAD84ABD4C78B039E99D649FBFCA"
		},
		{
			"Source":
			{
				"Text": "Luca Matadpre"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D39C3094471E0BBC871552B46D781F23"
		},
		{
			"Source":
			{
				"Text": "Luca Matadpre"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D857E9F645DED0CAC5A76B8742096C2D"
		},
		{
			"Source":
			{
				"Text": "Main menu"
			},
			"Translation":
			{
				"Text": "Menu principal"
			},
			"Key": "ECCA67F141EC5854A62DC48EAF233CC9"
		},
		{
			"Source":
			{
				"Text": "Mask Matadore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3232A2C64BE588781AA5E0A4B3E46404"
		},
		{
			"Source":
			{
				"Text": "Mask Matadore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "37B026C64BC3EA32DFBB3A84303801D4"
		},
		{
			"Source":
			{
				"Text": "Mask Matadore"
			},
			"Translation":
			{
				"Text": "Masque de Matadore"
			},
			"Key": "5B203AD44D2658352E8F14876B932254"
		},
		{
			"Source":
			{
				"Text": "Mask Matadore"
			},
			"Translation":
			{
				"Text": "Masque de Matadore"
			},
			"Key": "D427416F46B5FB0D2467AFA36622E60A"
		},
		{
			"Source":
			{
				"Text": "MaskMixed"
			},
			"Translation":
			{
				"Text": "Masque mixte"
			},
			"Key": "991E144640C5BC7E6746C28A6FA83C84"
		},
		{
			"Source":
			{
				"Text": "Masque de Matamore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "400325D548F90584D09E4BB47333C563"
		},
		{
			"Source":
			{
				"Text": "Masque de Matamore"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4C411724FAD443C26B739AF5FB1ADEF"
		},
		{
			"Source":
			{
				"Text": "Matamore's Mask"
			},
			"Translation":
			{
				"Text": "Masque de Matadore"
			},
			"Key": "C996949B4346A3AA7597CF8B7B63EAFA"
		},
		{
			"Source":
			{
				"Text": "Matamore's Mask"
			},
			"Translation":
			{
				"Text": "Masque de Matadore"
			},
			"Key": "F0451A884C6EAB1DC1C237B42CEDFCC5"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Moyenne"
			},
			"Key": "B11A3DA94312FCF5DDCB42A155863171"
		},
		{
			"Source":
			{
				"Text": "Message 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "33FE76D14159CB43557EF2A69D282BC3"
		},
		{
			"Source":
			{
				"Text": "Message caché"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A333ED2341BFADFA56B33580817D7E0C"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Déplacer"
			},
			"Key": "2D2583C643B5701EC89542B1C464B6A1"
		},
		{
			"Source":
			{
				"Text": "Move in UI"
			},
			"Translation":
			{
				"Text": "Déplacer dans l'interface utilisateur"
			},
			"Key": "64183CB5454A0FC8D80D0AABDB14167E"
		},
		{
			"Source":
			{
				"Text": "Music Sheet"
			},
			"Translation":
			{
				"Text": "Partition de musique"
			},
			"Key": "7524113E409E5BBF8FE62C951C25D1F8"
		},
		{
			"Source":
			{
				"Text": "Music volume"
			},
			"Translation":
			{
				"Text": "Musique"
			},
			"Key": "57C825F84FD26AB804B0FF99F0B9F902"
		},
		{
			"Source":
			{
				"Text": "My personal pack of cigarettes. I don't go anywhere without my pack of cigarettes."
			},
			"Translation":
			{
				"Text": "Mon paquet de cigarettes personnel. Je ne vais nulle part sans lui."
			},
			"Key": "42657EB84175E65F507486B55E620783"
		},
		{
			"Source":
			{
				"Text": "New game"
			},
			"Translation":
			{
				"Text": "Nouvelle partie"
			},
			"Key": "FF3C47DE4F2C40B09FC5DC8D584A9044"
		},
		{
			"Source":
			{
				"Text": "News paper"
			},
			"Translation":
			{
				"Text": "Journal"
			},
			"Key": "03547C004657895A3880328060626787"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Suivant"
			},
			"Key": "593EC6A84FAAD4C5576348936CACC3A1"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Aucun"
			},
			"Key": "8E8798134D7EEEE06FB826917775E590"
		},
		{
			"Source":
			{
				"Text": "Note Book"
			},
			"Translation":
			{
				"Text": "Carnet de notes"
			},
			"Key": "B8C5C1C141FC68B5972F24B58F9C469E"
		},
		{
			"Source":
			{
				"Text": "Note Book"
			},
			"Translation":
			{
				"Text": "Carnet de notes"
			},
			"Key": "213B2C5B4656685EEDB57A99D0858D64"
		},
		{
			"Source":
			{
				"Text": "Oh no ! This is the end"
			},
			"Translation":
			{
				"Text": "Oh non ! C'est la fin."
			},
			"Key": "D7EC076B4DB4DB8D30DBEC9AAE52D543"
		},
		{
			"Source":
			{
				"Text": "Ok, merci des informations Luca, au fait il y a un truc que je me demandais depuis tout à l'heure,\r\npourquoi t'es là dedans depuis que t'es réveillé ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "47ADE74B4DF3AF5689C5589565FAF013"
		},
		{
			"Source":
			{
				"Text": "Okay, Luca... Can you show me your invitation letter to this play?"
			},
			"Translation":
			{
				"Text": "D'accord, Luca... Tu peux me montrer ta lettre d'invitation à cette pièce ?"
			},
			"Key": "CB467E0A455EF9D3CE9DCBAB283F4581"
		},
		{
			"Source":
			{
				"Text": "Okay, Luca... Can you show me your invitation letter to this play?"
			},
			"Translation":
			{
				"Text": "D'accord, Luca... Tu peux me montrer ta lettre d'invitation à cette pièce ?"
			},
			"Key": "A61DCCF8481B8633E3F33592910DB20C"
		},
		{
			"Source":
			{
				"Text": "Okay, Luca... Can you show me your invitation letter to this play?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5649A9B4D94D233BA17F493CFA5305A"
		},
		{
			"Source":
			{
				"Text": "Okay, thanks for the information, Luca.\r\nI'll continue my investigation."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5298B1224F0EE0655019A9953F67A527"
		},
		{
			"Source":
			{
				"Text": "Okay, thanks for the information, Luca.\r\nI'll continue my investigation."
			},
			"Translation":
			{
				"Text": "D'accord, merci pour ces informations, Luca.\r\nJe vais poursuivre mon enquête."
			},
			"Key": "715BAC6A455279FB9A86A08DD81F5A84"
		},
		{
			"Source":
			{
				"Text": "Okay, thanks for the information, Luca.\r\nI'll continue my investigation."
			},
			"Translation":
			{
				"Text": "D'accord, merci pour ces informations, Luca.\r\nJe vais poursuivre mon enquête."
			},
			"Key": "BE28312041F5A2101686CA9CB65F98A6"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "71D2876A4FA1EACB6AEA0F9E51710E9D"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "10F01A6D40BE36EC54D533A21AC7156B"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "26AE8F544BCEAE8E5A3BECBA04937B5B"
		},
		{
			"Source":
			{
				"Text": "Pantalone mask"
			},
			"Translation":
			{
				"Text": "Masque de Pantalone"
			},
			"Key": "01EC29C247B53FA8CDB91A8D8C48A990"
		},
		{
			"Source":
			{
				"Text": "Pantalone mask, a character from Commedia Dell'Arte. I found this mask on my seat. The yellow lens was placed over one eye of the mask."
			},
			"Translation":
			{
				"Text": "Masque de Pantalone, personnage de la Commedia Dell'Arte. J'ai trouvé ce masque sur mon siège. La lentille jaune était placée sur un œil du masque."
			},
			"Key": "540AAC2446054F61CD66449A7DB204AF"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4210EE7D402CD66A828030A1910EB993"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5A5FE4643877248FEDD6FBFD9CED1AA"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AA3C35C04E9D184D351F7CB0E36501EE"
		},
		{
			"Source":
			{
				"Text": "PlaceHolder"
			},
			"Translation":
			{
				"Text": "Espace Reservé"
			},
			"Key": "2A71B69D4E7ACB2C5626C89BBEC938CB"
		},
		{
			"Source":
			{
				"Text": "PlaceHolder"
			},
			"Translation":
			{
				"Text": "Espace Reservé"
			},
			"Key": "AA72A3AB4B62DE32C83BC680260672D9"
		},
		{
			"Source":
			{
				"Text": "Quality preset"
			},
			"Translation":
			{
				"Text": "Préréglage de qualité"
			},
			"Key": "54516F6F48C64440C9751F94F03A05C8"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "36619EF5465ADB6D757CEAB51E7A0111"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "504771464C94C393114523B97A5F9206"
		},
		{
			"Source":
			{
				"Text": "Quit to desktop"
			},
			"Translation":
			{
				"Text": "Quitter vers le bureau"
			},
			"Key": "8AE798E44313C87EEFCB04B0522D640B"
		},
		{
			"Source":
			{
				"Text": "Quit to menu"
			},
			"Translation":
			{
				"Text": "Quitter pour revenir au menu"
			},
			"Key": "E6A49B2B4638760495D38495878B47D9"
		},
		{
			"Source":
			{
				"Text": "Relationships"
			},
			"Translation":
			{
				"Text": "Relations"
			},
			"Key": "AAB94D8E4EE5B38D82A4668AAB45466B"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E0545E1D4E7F28E8C28070BB1C18B343"
		},
		{
			"Source":
			{
				"Text": "Respire, tout va bien, je suis là pour t'aider à sortir de ce lieu maudit. (il se calme) Voilà, super ! \r\nMaintenant, j'aimerais savoir, qui es tu derrière ton masque de Matamore?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "913235C744E2FB109B7385B42DEFFD9C"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Reprendre"
			},
			"Key": "A0F4722745AD798C94A6179C5FBCFDDC"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "2BD8985545F7029D86D646AA6EAFE27A"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "40DD66714F11F524E34A43BD8EE74941"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "780E03234744B338F5FD779ED9DF333A"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "7997EEA246393CF82A205591B4E646CA"
		},
		{
			"Source":
			{
				"Text": "Seems like it's closed from the other side"
			},
			"Translation":
			{
				"Text": "On dirait que c'est fermé de l'autre côté."
			},
			"Key": "0C25DEED4DA52705F9778D86D6522435"
		},
		{
			"Source":
			{
				"Text": "Smoke"
			},
			"Translation":
			{
				"Text": "Fumée"
			},
			"Key": "93E449874C230CC1E05A3EB7FBF9C988"
		},
		{
			"Source":
			{
				"Text": "So, how's the investigation going? "
			},
			"Translation":
			{
				"Text": "Alors, comment avance l'enquête ? "
			},
			"Key": "E2D83F6242E64094A9AC44B85882CCA0"
		},
		{
			"Source":
			{
				"Text": "So, how's the investigation going? "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4522CFDE4752864D65A52DB9D2AEBC89"
		},
		{
			"Source":
			{
				"Text": "So, how's the investigation going? "
			},
			"Translation":
			{
				"Text": "Alors, comment avance l'enquête ? "
			},
			"Key": "4EAB3C234ABF8B512784F382CEF82C9F"
		},
		{
			"Source":
			{
				"Text": "Talk"
			},
			"Translation":
			{
				"Text": "Discuter"
			},
			"Key": "E034C01B47D8BAD574922B8A1AB16092"
		},
		{
			"Source":
			{
				"Text": "Thanks for the tissue! I'll be able to calm down a bit...\r\nWait before you go, I have something to give you that might be useful."
			},
			"Translation":
			{
				"Text": "Merci pour le mouchoir ! Je vais pouvoir me calmer un peu...\r\nAttends avant de partir, j'ai quelque chose à te donner qui pourrait t'être utile."
			},
			"Key": "AAA3CF194972640F27C187A05D5F14CD"
		},
		{
			"Source":
			{
				"Text": "That's all it says. If you want to know, the letter is signed ”a friend who wishes you well.\""
			},
			"Translation":
			{
				"Text": "C'est tout ce qu'il dit. Si vous voulez savoir, la lettre est signée « un ami qui vous veut du bien »."
			},
			"Key": "7543D7A24A6AD5CC47178D9873015767"
		},
		{
			"Source":
			{
				"Text": "That's all it says. If you want to know, the letter is signed ”a friend who wishes you well.\""
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B01747174460900545CC719A0C9D039B"
		},
		{
			"Source":
			{
				"Text": "That's all it says. If you want to know, the letter is signed ”a friend who wishes you well.\" I don't have any friends who like the theater... Anyway, I knew this story was fishy..."
			},
			"Translation":
			{
				"Text": "C'est tout ce qu'il dit. Si vous voulez savoir, la lettre est signée « un ami qui vous veut du bien »."
			},
			"Key": "A3DD76694C8506E52C1869B501A50321"
		},
		{
			"Source":
			{
				"Text": "The door is closed"
			},
			"Translation":
			{
				"Text": "La porte est fermée."
			},
			"Key": "C79DC2C1458EBD91B502F0BF8D31F637"
		},
		{
			"Source":
			{
				"Text": "The door is closed i can find another way around"
			},
			"Translation":
			{
				"Text": "La porte est fermée, je peux trouver un autre chemin."
			},
			"Key": "4D6D46CA4E0855BDDB443B98DD6F4D3B"
		},
		{
			"Source":
			{
				"Text": "The door seems locked on this side"
			},
			"Translation":
			{
				"Text": "La porte semble verrouillée de ce côté."
			},
			"Key": "CDB0E8DC48D47DD579A3EBA18A0E0AA9"
		},
		{
			"Source":
			{
				"Text": "The dummies form a \"6\", \r\nclever but the execution could be better"
			},
			"Translation":
			{
				"Text": "Les mannequins forment un « 6 », \r\nc'est astucieux, mais l'exécution pourrait être améliorée..."
			},
			"Key": "C639E4C64D01912BDBCE3B8C14997C21"
		},
		{
			"Source":
			{
				"Text": "The mask of Pantalone from the Commedia dell'Arte... I inserted the blue lens Luca gave me into the right eye."
			},
			"Translation":
			{
				"Text": "Le masque de Pantalone de la Commedia dell'Arte... J'ai inséré la lentille bleue que Luca m'avait donnée dans l'œil droit."
			},
			"Key": "5898725F41790CF7C4CA42942DB4C254"
		},
		{
			"Source":
			{
				"Text": "There's a \"1\" on the backside and a date \r\nis crossed out, starting with a \"2\""
			},
			"Translation":
			{
				"Text": "Il y a beaucoup de « 1 » dans \r\nce journal, c'est assez suspect\r\nEt une date est rayée = ? | ? | 1 | ?"
			},
			"Key": "C915E13E41EF4D7DD77B018C5EB7C328"
		},
		{
			"Source":
			{
				"Text": "There's a 4 digit code on the pc. \r\nFor the curtain ?"
			},
			"Translation":
			{
				"Text": "Il y a un code à 4 chiffres sur le PC.\r\nPour le rideau ?"
			},
			"Key": "FFA1CEA14A3539223BDA09A26C86810D"
		},
		{
			"Source":
			{
				"Text": "There's a big \"0\" on the back of \r\nthis partition, not the smartest enigm"
			},
			"Translation":
			{
				"Text": "Il y a un grand « 0 » au dos de \r\ncette partition, c'est pas l'indice le plus discret..."
			},
			"Key": "0B643AB244BD39C114587ABB82D5B0A7"
		},
		{
			"Source":
			{
				"Text": "There's a strange text on the\r\nIron Curtain. Something about \r\nthe colors maybe"
			},
			"Translation":
			{
				"Text": "Il y a un texte étrange sur le\r\nRideau de fer. Quelque chose à propos des \r\ncouleurs peut-être"
			},
			"Key": "DB302328434F55C03E79C29E7F0830C4"
		},
		{
			"Source":
			{
				"Text": "This is a visible message"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E342E1FD44D58ABCCC0F6C93B662CFC7"
		},
		{
			"Source":
			{
				"Text": "This year "
			},
			"Translation":
			{
				"Text": "Cette année "
			},
			"Key": "A1A396A14BBF1A27CBE2578D733F4DB1"
		},
		{
			"Source":
			{
				"Text": "This year it all began"
			},
			"Translation":
			{
				"Text": "Tout a commencé cette année"
			},
			"Key": "7C05DD824946EAF53814CD9D688EF896"
		},
		{
			"Source":
			{
				"Text": "Tissue"
			},
			"Translation":
			{
				"Text": "Mouchoir"
			},
			"Key": "44C71F624CCF456D4C7B91BBBA048622"
		},
		{
			"Source":
			{
				"Text": "Trombone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B0C2BE64512410B3C0DE2B32F2DA069"
		},
		{
			"Source":
			{
				"Text": "Très bien écoute. Je suis venu à ta rencontre pour te poser quelques questions, \r\nalors je compte sur toi pour y répondre avec le plus grand sérieux... "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "17A8FBD7434AB7457AA256B7854C9B65"
		},
		{
			"Source":
			{
				"Text": "Wind instrument. This one makes a strange sound..."
			},
			"Translation":
			{
				"Text": "Instrument à vent. Celui-ci produit un son étrange..."
			},
			"Key": "4A3B0EAE47227E630A31B390273AA622"
		},
		{
			"Source":
			{
				"Text": "Window mode"
			},
			"Translation":
			{
				"Text": "Mode fenêtre"
			},
			"Key": "79F140B842E6903C0F10418BB00BB8D5"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C194B2D94935179161BFAA9875A3D68D"
		},
		{
			"Source":
			{
				"Text": "Yellow Mask"
			},
			"Translation":
			{
				"Text": "Masque jaune"
			},
			"Key": "E812150F4B6CEB5667C02B98E9945648"
		},
		{
			"Source":
			{
				"Text": "Yellow vision"
			},
			"Translation":
			{
				"Text": "Vision jaune"
			},
			"Key": "79EFD5C54530AFC34D97208BB4934C49"
		},
		{
			"Source":
			{
				"Text": "You have to give up, Pantalone."
			},
			"Translation":
			{
				"Text": "Tu dois abandonner, Pantalone"
			},
			"Key": "441C130F44CD72EE74E97F8500DD6974"
		},
		{
			"Source":
			{
				"Text": "You've completed the Vertical slice!"
			},
			"Translation":
			{
				"Text": "Vous avez terminé la démo\r\nMerci d'avoir joué à notre jeu"
			},
			"Key": "0B9FAB794EAC31EAE1D64D929C6D2F6E"
		},
		{
			"Source":
			{
				"Text": "Zoo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "232F07A4493E648D7539428998285482"
		}
	]
}